
/* Class = "NSTabViewItem"; label = "Bokmerker"; ObjectID = "6"; */
"6.label" = "Bokmerker";

/* Class = "NSTabViewItem"; label = "Liste"; ObjectID = "29"; */
"29.label" = "Liste";

/* Class = "NSTabViewItem"; label = "Katalogtre"; ObjectID = "37"; */
"37.label" = "Katalogtre";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "65"; */
"65.title" = "Meny";

/* Class = "NSMenuItem"; title = "Gjenoppfrisk"; ObjectID = "66"; */
"66.title" = "Gjenoppfrisk";

/* Class = "NSMenuItem"; title = "Informasjon"; ObjectID = "68"; */
"68.title" = "Informasjon";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Rediger med"; ObjectID = "70"; */
"70.title" = "Rediger med";

/* Class = "NSMenu"; title = "Rediger med"; ObjectID = "71"; */
"71.title" = "Rediger med";

/* Class = "NSMenuItem"; title = "Gi nytt navn…"; ObjectID = "72"; */
"72.title" = "Gi nytt navn…";

/* Class = "NSMenuItem"; title = "Dupliser fil…"; ObjectID = "73"; */
"73.title" = "Dupliser fil…";

/* Class = "NSMenuItem"; title = "Last ned"; ObjectID = "75"; */
"75.title" = "Last ned";

/* Class = "NSMenuItem"; title = "Last ned som…"; ObjectID = "76"; */
"76.title" = "Last ned som…";

/* Class = "NSMenuItem"; title = "Last ned til…"; ObjectID = "77"; */
"77.title" = "Last ned til…";

/* Class = "NSMenuItem"; title = "Last opp…"; ObjectID = "79"; */
"79.title" = "Last opp…";

/* Class = "NSMenuItem"; title = "Synkroniser…"; ObjectID = "80"; */
"80.title" = "Synkroniser…";

/* Class = "NSMenuItem"; title = "Ny katalog…"; ObjectID = "81"; */
"81.title" = "Ny katalog…";

/* Class = "NSMenuItem"; title = "Ny fil…"; ObjectID = "82"; */
"82.title" = "Ny fil…";

/* Class = "NSMenuItem"; title = "Ny symbolsk lenke…"; ObjectID = "83"; */
"83.title" = "Ny symbolsk lenke…";

/* Class = "NSMenuItem"; title = "Slett"; ObjectID = "85"; */
"85.title" = "Slett";

/* Class = "NSMenuItem"; title = "Reverser"; ObjectID = "86"; */
"86.title" = "Reverser";

/* Class = "NSMenuItem"; title = "Opprett arkiv"; ObjectID = "88"; */
"88.title" = "Opprett arkiv";

/* Class = "NSMenu"; title = "Opprett arkiv"; ObjectID = "89"; */
"89.title" = "Opprett arkiv";

/* Class = "NSMenuItem"; title = "Utvid arkiv"; ObjectID = "90"; */
"90.title" = "Utvid arkiv";

/* Class = "NSMenuItem"; title = "Kopier URL"; ObjectID = "92"; */
"92.title" = "Kopier URL";

/* Class = "NSMenu"; title = "Kopier URL"; ObjectID = "93"; */
"93.title" = "Kopier URL";

/* Class = "NSMenuItem"; title = "Åpne URL"; ObjectID = "94"; */
"94.title" = "Åpne URL";

/* Class = "NSMenu"; title = "Åpne URL"; ObjectID = "95"; */
"95.title" = "Åpne URL";

/* Class = "NSMenuItem"; title = "Ny utforsker"; ObjectID = "97"; */
"97.title" = "Ny utforsker";

/* Class = "NSMenuItem"; title = "Nytt bokmerke"; ObjectID = "98"; */
"98.title" = "Nytt bokmerke";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "99"; */
"99.title" = "Meny";

/* Class = "NSMenuItem"; title = "Koble til"; ObjectID = "100"; */
"100.title" = "Koble til";

/* Class = "NSMenuItem"; title = "Nytt bokmerke"; ObjectID = "102"; */
"102.title" = "Nytt bokmerke";

/* Class = "NSMenuItem"; title = "Slett Bokmerke"; ObjectID = "103"; */
"103.title" = "Slett Bokmerke";

/* Class = "NSMenuItem"; title = "Rediger bokmerke"; ObjectID = "104"; */
"104.title" = "Rediger bokmerke";

/* Class = "NSMenuItem"; title = "Dupliser bokmerke"; ObjectID = "105"; */
"105.title" = "Dupliser bokmerke";

/* Class = "NSMenuItem"; title = "Sorter på"; ObjectID = "107"; */
"107.title" = "Sorter på";

/* Class = "NSMenu"; title = "Sorter på"; ObjectID = "108"; */
"108.title" = "Sorter på";

/* Class = "NSMenuItem"; title = "Kallenavn"; ObjectID = "109"; */
"109.title" = "Kallenavn";

/* Class = "NSMenuItem"; title = "Vertsnavn"; ObjectID = "110"; */
"110.title" = "Vertsnavn";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "111"; */
"111.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Gjenopprett"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Gjenopprett";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Del..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Del...";

/* Class = "NSMenuItem"; title = "Koble fra"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Koble fra";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
